Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# card.weather.description
source: Live local conditions and short-range forecast.
af: Regstreekse plaaslike toestande en kortafstandvoorspelling.
am: የቀጥታ የአካባቢ ሁኔታዎች እና የአጭር ክልል ትንበያ።
ar: الظروف المحلية الحية والتنبؤات قصيرة المدى.
as: লাইভ স্থানীয় পৰিস্থিতি আৰু কম দূৰত্বৰ পূৰ্বাভাস।
ay: Condiciones locales en vivo ukat pronóstico de corto alcance ukanaka.
az: Canlı yerli şərait və qısamüddətli proqnoz.
be: Жывыя мясцовыя ўмовы і кароткатэрміновы прагноз.
bg: Местни условия на живо и краткосрочна прогноза.
bho: लाइव स्थानीय स्थिति आ छोट दूरी के पूर्वानुमान।
bn: লাইভ স্থানীয় অবস্থা এবং স্বল্প-পরিসরের পূর্বাভাস।
bs: Lokalni uvjeti uživo i kratkoročna prognoza.
ca: Condicions locals en directe i previsió a curt termini.
ceb: Mabuhi ang lokal nga kahimtang ug mubo nga panagna.
co: Cundizioni lucali in diretta è previsioni à corta distanza.
cs: Živé místní podmínky a krátkodobá předpověď.
cy: Amodau lleol byw a rhagolygon amrediad byr.
da: Live lokale forhold og kortsigtet vejrudsigt.
de: Live-Bedingungen vor Ort und Kurzstreckenvorhersage.
dv: ލައިވް ލޯކަލް ކޮންޑިޝަންސް އަދި ޝޯޓް ރޭންޖް ފޯކަސްޓް.
ee: Nutoa me ƒe nɔnɔme siwo le agbe kple nyagblɔɖi siwo anɔ anyi ɣeyiɣi kpui aɖe.
el: Ζωντανές τοπικές συνθήκες και πρόγνωση μικρής εμβέλειας.
eo: Vivaj lokaj kondiĉoj kaj mallongdistanca prognozo.
es: Condiciones locales en vivo y pronóstico a corto plazo.
et: Reaalajas kohalikud tingimused ja lähiprognoos.
fa: شرایط محلی زنده و پیش بینی کوتاه برد.
fi: Live paikalliset olosuhteet ja lyhyen matkan ennuste.
fil: Mga live na lokal na kondisyon at panandaliang pagtataya.
fr: Conditions locales en direct et prévisions à court terme.
fy: Live lokale omstannichheden en prognose foar koarte berik.
ga: Coinníollacha áitiúla beo agus réamhaisnéis ghearr-raoin.
gd: Suidheachadh ionadail beò agus ro-aithris raon goirid.
gl: Condicións locais en directo e previsión a curto prazo.
gn: Condiciones locales en vivo ha pronóstico mbykymi.
gu: જીવંત સ્થાનિક પરિસ્થિતિઓ અને ટૂંકા અંતરની આગાહી.
ha: Yanayin gida mai rai da tsinkayar gajeren zango.
he: תנאים מקומיים חיים ותחזית לטווח קצר.
hi: लाइव स्थानीय परिस्थितियाँ और अल्पावधि पूर्वानुमान।
hr: Lokalni uvjeti uživo i kratkoročna prognoza.
ht: Viv kondisyon lokal yo ak kout ranje pwevwa.
hu: Élő helyi körülmények és rövid távú előrejelzés.
hy: Կենդանի տեղական պայմաններ և կարճաժամկետ կանխատեսում:
id: Kondisi lokal langsung dan perkiraan jangka pendek.
ig: Ọnọdụ mpaghara dị ndụ yana amụma dị mkpụmkpụ.
is: Lifandi staðbundnar aðstæður og skammtímaspá.
it: Condizioni locali in tempo reale e previsioni a breve termine.
ja: 現地のリアルタイムの状況と短期予報。
jv: Kondisi lokal langsung lan ramalan jarak cendhak.
ka: ცოცხალი ადგილობრივი პირობები და მოკლევადიანი პროგნოზი.
kk: Тікелей жергілікті жағдайлар және қысқа мерзімді болжам.
km: ស្ថានភាពផ្ទាល់ក្នុងតំបន់ និងការព្យាករណ៍រយៈពេលខ្លី។
kn: ಲೈವ್ ಸ್ಥಳೀಯ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ಅಲ್ಪಾವಧಿಯ ಮುನ್ಸೂಚನೆ.
ko: 실시간 지역 상황 및 단기 예측.
ku: Şert û mercên herêmî yên zindî û pêşbîniya kin.
ky: Жергиликтүү шарттар жана кыска мөөнөттүү божомол.
lb: Live lokal Konditiounen a kuerz-Gamme Prognosen.
lo: ສະພາບທ້ອງຖິ່ນສົດ ແລະພະຍາກອນໄລຍະສັ້ນ.
lt: Tiesioginės vietos sąlygos ir trumpo nuotolio prognozė.
lv: Vietējo apstākļu tiešraide un īstermiņa prognozes.
mg: Mivantana ny toe-javatra eo an-toerana sy ny vinavina fohy.
mi: Ora nga ahuatanga o te rohe me te matapae poto.
mk: Локални услови во живо и краткорочна прогноза.
ml: തത്സമയ പ്രാദേശിക സാഹചര്യങ്ങളും ഹ്രസ്വ-ദൂര പ്രവചനവും.
mn: Орон нутгийн нөхцөл байдал, богино хугацааны урьдчилсан мэдээ.
mr: थेट स्थानिक परिस्थिती आणि अल्प-श्रेणीचा अंदाज.
ms: Keadaan tempatan secara langsung dan ramalan jarak dekat.
mt: Kundizzjonijiet lokali ħajjin u tbassir fuq medda qasira.
my: ဒေသန္တရအခြေအနေများနှင့် တိုတောင်းသောခန့်မှန်းချက်။
nb: Live lokale forhold og kortdistansevarsel.
ne: प्रत्यक्ष स्थानीय अवस्था र छोटो दूरीको पूर्वानुमान।
nl: Live lokale omstandigheden en voorspellingen op korte termijn.
om: Haala naannoo kallattiin fi tilmaama fageenya gabaabaa.
or: ଲାଇଭ୍ ସ୍ଥାନୀୟ ଅବସ୍ଥା ଏବଂ ସ୍ୱଳ୍ପ ପରିସରର ପୂର୍ବାନୁମାନ |
pa: ਲਾਈਵ ਸਥਾਨਕ ਸਥਿਤੀਆਂ ਅਤੇ ਛੋਟੀ-ਸੀਮਾ ਦੀ ਭਵਿੱਖਬਾਣੀ।
pl: Aktualne warunki lokalne i prognoza krótkoterminowa.
ps: ژوندی ځایی شرایط او د لنډ واټن وړاندوینه.
pt: Condições locais ao vivo e previsões de curto prazo.
qu: Kawsaq llaqtapi condicionkuna hinallataq pisi pachamanta willakuy.
ro: Condiții locale live și prognoză pe termen scurt.
ru: Живые местные условия и краткосрочный прогноз.
rw: Kubaho imiterere yaho hamwe nigihe gito cyo guteganya.
sd: لائيو مقامي حالتون ۽ مختصر رينج جي اڳڪٿي.
si: සජීවී දේශීය තත්වයන් සහ කෙටි දුර අනාවැකි.
sk: Živé miestne podmienky a krátkodobá predpoveď.
sl: Lokalne razmere v živo in kratkoročna napoved.
sm: Ola i tulaga fa'apitonu'u ma va'aiga pupuu.
so: Xaaladaha deegaanka ee nool iyo saadaasha muddada-gaaban.
sq: Kushtet lokale të drejtpërdrejta dhe parashikimi me rreze të shkurtër.
sr: Локални услови уживо и краткорочна прогноза.
su: Hirup kaayaan lokal sareng ramalan jarak pondok.
sv: Live lokala förhållanden och kortdistansprognos.
sw: Hali za ndani za moja kwa moja na utabiri wa masafa mafupi.
ta: நேரடி உள்ளூர் நிலைமைகள் மற்றும் குறுகிய தூர முன்னறிவிப்பு.
te: ప్రత్యక్ష స్థానిక పరిస్థితులు మరియు స్వల్ప-శ్రేణి సూచన.
tg: Шароити зиндаи маҳаллӣ ва пешгӯии кӯтоҳмуддат.
th: สภาพท้องถิ่นสดและการพยากรณ์ระยะสั้น
tk: Liveerli şertler we gysga aralyk çaklamasy.
tr: Canlı yerel koşullar ve kısa vadeli tahmin.
tt: Тере җирле шартлар һәм кыска диапазон.
ug: يەرلىك شارائىت ۋە قىسقا مۇساپىلىك ئالدىن مەلۇمات.
uk: Живі місцеві умови та короткостроковий прогноз.
ur: براہ راست مقامی حالات اور مختصر فاصلے کی پیشن گوئی۔
uz: Jonli mahalliy sharoit va qisqa muddatli prognoz.
vi: Điều kiện sống của địa phương và dự báo tầm ngắn.
xh: Phila iimeko zengingqi kunye noqikelelo olufutshane.
yi: לעבן היגע טנאָים און קורץ-קייט פאָרויסזאָגן.
yo: Awọn ipo agbegbe laaye ati asọtẹlẹ kukuru kukuru.
zh_hans: 实时当地情况和短期预测。
zh_hant: 即時當地情況和短期預測。
zu: Izimo zendawo ezibukhoma kanye nesibikezelo sebanga elifushane.

# card.weather.title
source: Weather
af: Weer
am: የአየር ሁኔታ
ar: طقس
as: বতৰ
ay: Pacha
az: Hava
be: Надвор'е
bg: Времето
bho: मौसम
bn: আবহাওয়া
bs: Vrijeme
ca: El temps
ceb: Panahon
co: Tempu
cs: Počasí
cy: Tywydd
da: Vejr
de: Wetter
dv: މޫސުން
ee: Ya me
el: Καιρός
eo: Vetero
es: Clima
et: Ilm
fa: آب و هوا
fi: Sää
fil: Panahon
fr: Météo
fy: Wetter
ga: Aimsir
gd: Aimsir
gl: Tempo
gn: Ára
gu: હવામાન
ha: Yanayi
he: מֶזֶג אֲוִיר
hi: मौसम
hr: Vrijeme
ht: Tan
hu: Időjárás
hy: Եղանակ
id: Cuaca
ig: Ihu igwe
is: Veður
it: Tempo atmosferico
ja: 天気
jv: Cuaca
ka: ამინდი
kk: Ауа райы
km: អាកាសធាតុ
kn: ಹವಾಮಾನ
ko: 날씨
ku: Hewa
ky: Аба ырайы
lb: Wieder
lo: ສະພາບອາກາດ
lt: Orai
lv: Laikapstākļi
mi: Huarere
mk: Времето
ml: കാലാവസ്ഥ
mn: Цаг агаар
mr: हवामान
ms: Cuaca
mt: Temp
my: ရာသီဥတု
nb: Vær
ne: मौसम
nl: Weer
om: Haala qilleensaa
or: ପାଣିପାଗ
pa: ਮੌਸਮ
pl: Pogoda
ps: هوا
pt: Clima
qu: Llapiya
ro: Vreme
ru: Погода
rw: Ikirere
sd: موسم
si: කාලගුණය
sk: Počasie
sl: Vreme
sm: Tau
so: Cimilada
sq: Moti
sr: Временска прогноза
su: Hawa
sv: Väder
sw: Hali ya hewa
ta: வானிலை
te: వాతావరణం
tg: Обу ҳаво
th: สภาพอากาศ
tk: Howa
tr: Hava durumu
tt: Weatherава торышы
ug: ھاۋارايى
uk: Погода
ur: موسم
uz: Ob-havo
vi: Thời tiết
xh: Imozulu
yi: וועטער
yo: Oju ojo
zh_hans: 天气
zh_hant: 天氣
zu: Isimo sezulu

# core.kind.efficiency
source: Efficiency
af: Doeltreffendheid
am: ቅልጥፍና
ar: كفاءة
as: দক্ষতা
ay: Iphisinsya
az: Səmərəlilik
be: Эфектыўнасць
bg: Ефективност
bho: क्षमता
bn: কর্মদক্ষতা
bs: Efikasnost
ca: Eficiència
ceb: Episyente
co: Efficienza
cs: Účinnost
cy: Effeithlonrwydd
da: Effektivitet
de: Effizienz
dv: އެފިޝެންސީ
ee: Dɔ wɔwɔ nyuie
el: Αποδοτικότητα
eo: Efikeco
es: Eficiencia
et: Tõhusus
fa: کارایی
fi: Tehokkuus
fil: Kahusayan
fr: Efficacité
fy: Effisjinsje
ga: Éifeachtúlacht
gd: Èifeachdas
gl: Eficiencia
gn: Hembiapoporãva
gu: કાર્યક્ષમતા
ha: inganci
he: יְעִילוּת
hi: क्षमता
hr: Učinkovitost
ht: Efikasite
hu: Hatékonyság
hy: Արդյունավետություն
id: Efisiensi
ig: Ịrụ ọrụ
is: Skilvirkni
it: Efficienza
ja: 効率
jv: Efisiensi
ka: ეფექტურობა
kk: Тиімділік
km: ប្រសិទ្ធភាព
kn: ದಕ್ಷತೆ
ko: 능률
ku: Kêrhatîya bicîanîn
ky: Натыйжалуулук
lb: Effizienz
lo: ປະສິດທິພາບ
lt: Efektyvumas
lv: Efektivitāte
mg: fahombiazana
mi: Te kaha
mk: Ефикасност
ml: കാര്യക്ഷമത
mn: Үр ашиг
mr: कार्यक्षमता
ms: Kecekapan
mt: Effiċjenza
my: လုပ်ရည်ကိုင်ရည်
nb: Effektivitet
ne: दक्षता
nl: Efficiëntie
om: Qisaasama malee hojjechuu
or: ଦକ୍ଷତା
pa: ਕੁਸ਼ਲਤਾ
pl: Efektywność
ps: موثریت
pt: Eficiência
qu: Kusa kaq
ro: Eficienţă
ru: Эффективность
rw: Gukora neza
sd: ڪارڪردگي
si: කාර්යක්ෂමතාව
sk: Efektívnosť
sl: Učinkovitost
sm: Lelei
so: Waxtarka
sq: Efikasiteti
sr: Ефикасност
su: Efisiensi
sv: Effektivitet
sw: Ufanisi
ta: திறன்
te: సమర్థత
tg: Самаранокӣ
th: ประสิทธิภาพ
tk: Netijelilik
tr: Yeterlik
tt: Эффективлык
ug: ئۈنۈم
uk: Ефективність
ur: کارکردگی
uz: Samaradorlik
vi: Hiệu quả
xh: Ukusebenza kakuhle
yi: עפעקטיווקייַט
yo: Iṣẹ ṣiṣe
zh_hans: 效率
zh_hant: 效率
zu: Ukusebenza kahle

# core.kind.performance
source: Performance
af: Prestasie
am: አፈጻጸም
ar: أداء
as: প্ৰদৰ্শন
ay: Ukhakama
az: Performans
be: Прадукцыйнасць
bg: Изпълнение
bho: प्रदर्शन
bn: কর্মক্ষমতা
bs: Performanse
ca: Rendiment
ceb: Pagpasundayag
co: Prestazione
cs: Výkon
cy: Perfformiad
da: Præstation
de: Leistung
dv: ހުށަހެޅުން
ee: Dᴐwᴐwᴐ
el: Εκτέλεση
eo: Agado
es: Actuación
et: Esitus
fa: عملکرد
fi: Suorituskyky
fil: Pagganap
fy: Optreden
ga: Feidhmíocht
gd: Coileanadh
gl: Rendemento
gn: Ojapokuaáva
gu: પ્રદર્શન
ha: Ayyuka
he: ביצועים
hi: प्रदर्शन
hr: Performanse
ht: Pèfòmans
hu: Teljesítmény
hy: Կատարում
id: Pertunjukan
ig: Arụmọrụ
is: Frammistaða
it: Prestazione
ja: パフォーマンス
jv: Kinerja
ka: შესრულება
kk: Өнімділік
km: ការសម្តែង
kn: ಪ್ರದರ್ಶನ
ko: 성능
ku: Birêvebirinî
lb: Leeschtung
lo: ການປະຕິບັດ
lt: Spektaklis
mg: Fampisehoana
mi: Mahi
mk: Изведба
ml: പ്രകടനം
mn: Гүйцэтгэл
mr: कामगिरी
ms: Prestasi
mt: Prestazzjoni
my: စွမ်းဆောင်ရည်
nb: Ytelse
ne: प्रदर्शन
nl: Prestatie
om: Ga'umsa
or: ପ୍ରଦର୍ଶନ
pa: ਪ੍ਰਦਰਸ਼ਨ
pl: Wydajność
ps: فعالیت
pt: Desempenho
qu: Allin llamkay
ro: Performanţă
ru: Производительность
rw: Imikorere
sd: ڪارڪردگي
si: කාර්ය සාධනය
sk: Výkon
sl: Učinkovitost
sm: Fa'atinoga
so: Waxqabadka
sq: Performanca
sr: Перформансе
sv: Prestanda
sw: Utendaji
ta: செயல்திறன்
te: ప్రదర్శన
tg: Намоиш
th: ผลงาน
tk: Çykyş
tr: Performans
tt: Спектакль
ug: ئىقتىدار
uk: Продуктивність
ur: کارکردگی
uz: Ishlash
vi: Hiệu suất
xh: Ukusebenza
yi: פאָרשטעלונג
yo: Iṣẹ ṣiṣe
zh_hans: 表现
zh_hant: 表現
zu: Ukusebenza

# core.kind.standard
source: Logical Core
af: Logiese kern
am: ምክንያታዊ ኮር
ar: النواة المنطقية
as: লজিকেল কোৰ
ay: Núcleo Lógico ukax mä juk’a pachanakanwa
az: Məntiqi əsas
be: Лагічнае ядро
bg: Логическо ядро
bho: तार्किक कोर के बा
bn: লজিক্যাল কোর
ca: Nucli lògic
co: Core logicu
cs: Logické jádro
cy: Craidd Rhesymegol
da: Logisk kerne
de: Logischer Kern
dv: ލޮޖިކަލް ކޯރ އެވެ
ee: Nu vevi si me susu le
el: Λογικός Πυρήνας
eo: Logika Kerno
es: Núcleo lógico
et: Loogiline tuum
fa: هسته منطقی
fi: Looginen ydin
fil: Lohikal na Core
fr: Noyau logique
fy: Logyske kearn
ga: Croílár Loighciúil
gd: Bun-stèidh loidsigeach
gl: Núcleo lóxico
gn: Núcleo Lógico rehegua
gu: લોજિકલ કોર
ha: Ma'ana Core
he: ליבה לוגית
hi: तार्किक कोर
hr: Logička jezgra
ht: Nwayo lojik
hu: Logikai mag
hy: Տրամաբանական միջուկ
id: Inti Logis
ig: Isi ihe ezi uche dị na ya
is: Röklegur kjarni
it: Nucleo logico
ja: 論理コア
jv: Inti Logika
ka: ლოგიკური ბირთვი
kk: Логикалық ядро
km: ស្នូលឡូជីខល
kn: ಲಾಜಿಕಲ್ ಕೋರ್
ko: 논리적 코어
ky: Логикалык өзөк
lb: Logesch Kär
lo: ຫຼັກເຫດຜົນ
lt: Loginis branduolys
lv: Loģiskais kodols
mg: Lojika fototra
mi: Arorau Matua
mk: Логичко јадро
ml: ലോജിക്കൽ കോർ
mn: Логик цөм
mr: तार्किक कोर
ms: Teras Logik
mt: Qalba Loġika
nb: Logisk kjerne
ne: तार्किक कोर
nl: Logische kern
om: Logical Core jedhu
or: ଲଜିକାଲ୍ କୋର୍ |
pa: ਲਾਜ਼ੀਕਲ ਕੋਰ
pl: Rdzeń logiczny
ps: منطقي کور
pt: Núcleo Lógico
qu: Núcleo Lógico nisqa
ro: Miez logic
ru: Логическое ядро
rw: Ihame ryumvikana
sd: منطقي ڪور
si: තාර්කික හරය
sk: Logické jadro
sl: Logično jedro
sm: Autu talafeagai
so: Xudunta macquulka ah
sq: Bërthama logjike
sr: Логицал Цоре
su: Inti logis
sv: Logisk kärna
sw: Msingi wa Kimantiki
ta: லாஜிக்கல் கோர்
te: లాజికల్ కోర్
tg: Асоси мантиқӣ
th: แกนตรรกะ
tk: Logiki ýadro
tr: Mantıksal Çekirdek
tt: Логик үзәк
ug: لوگىكىلىق يادرولۇق
uk: Логічне ядро
ur: منطقی کور
uz: Mantiqiy yadro
vi: Lõi logic
xh: Undoqo osengqiqweni
yi: לאַדזשיקאַל קאָר
yo: Mogbonwa mojuto
zh_hans: 逻辑核心
zh_hant: 邏輯核心
zu: I-Logic Core

# dashboard.lastUpdated
source: Last updated
af: Laas opgedateer
am: ለመጨረሻ ጊዜ የዘመነው
ar: آخر تحديث
as: শেষবাৰৰ বাবে আপডেট কৰা হৈছে
ay: Qhipa uñakipata
az: Son yeniləmə
be: Апошняе абнаўленне
bg: Последна актуализация
bho: आखिरी बेर अपडेट भइल बा
bn: সর্বশেষ আপডেট করা হয়েছে
bs: Posljednje ažurirano
ca: Última actualització
ceb: Katapusan nga gi-update
co: Ultima aghjurnata
cs: Naposledy aktualizováno
cy: Diweddarwyd diwethaf
da: Sidst opdateret
de: Zuletzt aktualisiert
dv: އެންމެ ފަހުން އަޕްޑޭޓް ކުރިއެވެ
ee: Wotrɔ asi le eŋu zi mamlɛtɔ
el: Τελευταία ενημέρωση
eo: Laste ĝisdatigita
es: Última actualización
et: Viimati värskendatud
fa: آخرین به روز رسانی
fi: Viimeksi päivitetty
fil: Huling na-update
fr: Dernière mise à jour
fy: Lêst bywurke
ga: Nuashonraithe is déanaí
gd: Air ùrachadh mu dheireadh
gl: Última actualización
gn: Oñemoambue ipahaitépe
gu: છેલ્લે અપડેટ કર્યું
ha: An sabunta ta ƙarshe
he: עודכן לאחרונה
hi: आखरी अपडेट
hr: Zadnje ažuriranje
ht: Dènye mete ajou
hu: Utoljára frissítve
hy: Վերջին թարմացումը
id: Terakhir diperbarui
ig: Emelitere ikpeazụ
is: Síðast uppfært
it: Ultimo aggiornamento
ja: 最終更新日
jv: Dianyari pungkasan
ka: ბოლოს განახლდა
kk: Соңғы жаңартылған
km: បានធ្វើបច្ចុប្បន្នភាពចុងក្រោយ
kn: ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 마지막 업데이트
ku: Herî dawî hat nûkirin
ky: Акыркы жолу жаңыртылган
lb: Lescht aktualiséiert
lo: ອັບເດດຫຼ້າສຸດ
lt: Paskutinį kartą atnaujinta
lv: Pēdējo reizi atjaunināts
mg: Nohavaozina farany
mi: Whakahoutanga whakamutunga
mk: Последно ажурирано
ml: അവസാനം അപ്ഡേറ്റ് ചെയ്തത്
mn: Хамгийн сүүлд шинэчлэгдсэн
mr: शेवटचे अपडेट केले
ms: Kemas kini terakhir
mt: Aġġornata l-aħħar
my: နောက်ဆုံးမွမ်းမံထားသည်။
nb: Sist oppdatert
ne: पछिल्लो अपडेट
nl: Laatst bijgewerkt
om: Yeroo dhumaaf kan fooyya'e
or: ଶେଷ ଅଦ୍ୟତନ ହୋଇଛି |
pa: ਆਖਰੀ ਵਾਰ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Ostatnia aktualizacja
ps: وروستی تازه شوی
pt: Última atualização
qu: Qhipa kaq musuqchasqa
ro: Ultima actualizare
ru: Последнее обновление
rw: Ibiherutse kuvugururwa
sd: آخري تازه ڪاري
si: අවසන් වරට යාවත්කාලීන කරන ලදී
sk: Naposledy aktualizované
sl: Nazadnje posodobljeno
sm: Fa'afouga mulimuli
so: Markii u dambaysay ee la cusbooneysiiyay
sq: Përditësimi i fundit
sr: Последње ажурирано
su: Panungtungan diropéa
sv: Senast uppdaterad
sw: Ilisasishwa mwisho
ta: கடைசியாக புதுப்பிக்கப்பட்டது
te: చివరిగా నవీకరించబడింది
tg: Охирин навсозӣ
th: อัปเดตล่าสุด
tk: Soňky gezek täzelendi
tr: Son güncelleme
tt: Соңгы яңартылды
ug: ئاخىرقى قېتىم يېڭىلاندى
uk: Останнє оновлення
ur: آخری بار اپ ڈیٹ کیا گیا۔
uz: Oxirgi yangilangan
vi: Cập nhật lần cuối
xh: Igqityelwe ukuhlaziywa
yi: לעצטע דערהייַנטיקט
yo: kẹhin imudojuiwọn
zh_hans: 最后更新
zh_hant: 最後更新
zu: Igcine ukubuyekezwa
